/* Aw, Nuts */
"Aw, Nuts" = "Aw, Nuts";

/* Cancel - for button to cancel changes */
"Cancel" = "Cancel";

/* Class */
"Class" = "Class";

/* Error loading data */
"Error loading data" = "Error loading data";

/* Error saving after delete. */
"Error saving after delete" = "Error saving after delete";

/* General */
"General" = "General";

/* Level */
"Level" = "Level";

/* Name */
"Name" = "Name";

/* Race */
"Race" = "Race";

/* Save - for button to save changes */
"Save" = "Save";

/* Sex */
"Sex" = "Sex";

/* You MUST override the save method */
"You MUST override the save method" = "You MUST override the save method";

"Human" = "Human";

"Orc" = "Orc";

"Drawf" = "Drawf";

"Night Elf" = "Night Elf";

"Undead" = "Undead";

"Tauren" = "Tauren";

"Gnome" = "Gnome";

"Troll" = "Troll";

"Goblin" = "Goblin";

"Draenei" = "Draenei";

"Worgen" = "Worgen";

"Male" = "Male";
"Female" = "Female";